/* Cancel printing */
"Cancel" = "キャンセル";

/* Unknown/other error alert. */
"Check the printer for errors." = "プリンタでエラーを確認してください。";

/* Print job failed for an unknown reason. */
"An error occurred printing this document." = "この書類のプリント中にエラーが起きました。";

/* Continue printing */
"Continue" = "続ける";

/* Password prompt, subsequent attempts */
"Incorrect password for \"%@\"" = "“%@”用のパスワードが違います";

/* Acknowledgement */
"OK" = "OK";

/* Password placeholder text */
"password" = "パスワード";

/* Password prompt */
"Password required for \"%@\"" = "“%@”用のパスワードが必要です";

/* Paper jam alert. */
"The printer has a paper jam." = "紙づまりが起きました。";

/* Low paper notice. */
"The printer is almost out of paper." = "プリンタの用紙が間もなく切れます。";

/* Busy printer alert. */
"The printer is busy." = "プリンタでの処理が混み合っています。";

/* Low ink notice. */
"The printer is low on ink." = "プリンタのインクが少なくなっています。";

/* Low toner notice. */
"The printer is low on toner." = "プリンタのトナーが少なくなっています。";

/* Connection lost alert. */
"The printer is no longer available." = "プリンタは利用できなくなっています。";

/* Offline/missing printer alert. */
"The printer is offline." = "プリンタはオフラインです。";

/* Out of ink alert. */
"The printer is out of ink." = "プリンタはインク切れです。";

/* Out of paper alert. */
"The printer is out of paper." = "プリンタは用紙切れです。";

/* Out of toner alert. */
"The printer is out of toner." = "プリンタはトナー切れです。";

/* Paused/stopped printer alert. */
"The printer is paused." = "プリンタは一時停止中です。";

/* Paper needed alert. */
"The printer needs paper." = "プリンタに用紙をセットする必要があります。";

/* Disk full alert. */
"There is not enough space available to print. You can make more space available by removing apps, songs, photos, or videos." = "プリントに必要な空き領域が不足しています。App、曲、写真、またはビデオを削除して空き領域を増やすことができます。";

/* Retry printing */
"Try Again" = "やり直す";

/* Username placeholder text */
"user name" = "ユーザ名";

/* User not in access control list alert. */
"You do not have permission to use this printer." = "このプリンタを使用するアクセス権がありません。";

